fisherman/await
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
decors/fish-ghq
fisherman/last_job_id
fisherman/menu
brandonweiss/pure.fish
fisherman/pyenv
fisherman/rbenv
fisherman/spin
fisherman/z
